["Мое мнение тоже отличается от выше сказанного многими.... Прочитала, восторга не получила, перечитывать нет желания.... Сама столкнулась с серьезной неизлечимой болезнью, так что более чем понимаю героиню – нет времени на ревность, на обиды и недосказанность в отношении к жизни. Когда приходит понимание, что мир будет существовать и без тебя – заканчиваешь рвать волосы и причитать «почему я?» и начинаешь жить сегодня, сейчас!!! Наслаждаешься каждым глотком нового дня,каждым цветком и каждым лучиком солнца, каждой искрой снега и каждой каплей дождя, даришь улыбки, никуда не спешишь, благодаришь людей за то, что рядом… Потому что – один миг и этого не будет…", "Книга написана как-то неровно – где-то хороший язык , развитие сюжета, интересные сведения об истории и искусстве, потом провал – длинноты, скучно, переливания из пустого в порожнее. В начале верится, что Тео и есть тот щегол, привязанный за ножку, но к концу это ощущение пропадает,всё скатывается в какие-то околофилософские умствования.Единственный герой, который прописан очень целостно – это Борис, остальные какие-то... Далее", "На мой взгляд Маринина исписалась. Последние два произведения \"Тьма после рассвета\" и \"Дебютная постановка\" абсолютно не актуальны. Очень много разглагольствования про прошлое время и устройство системы МВД. От детектива осталось, только одно название, что это детектив. Детективные сюжеты слабые и не правдоподобные. Ранние произведения, действительно были детективами.", "К сожалению, книга в стиле «ожидание / реальность». Сюжет – крайне сумбурно и по итогу никак. Герои – балаган из имён, но все поверхностно и достаточно банально (эти хорошие, эти плохие, эти посерединке). Атмосферы не получилось, хотя задумка по описанию бомбическая. Можно было не читать.", "Совершенно не понимаю, почему так много положительных отзывов. На мой взгляд, книга безнадёжно устарела, сплошное морализаторство, приторно сладкие персонажи, излишняя восторженность. Скучно, пресно, банально.", "Вши, вонь, грязь.Яхина снова усадила всех в эшелон и покатила по жд. что нужно автору для сюжета новой книги? Мягкосердечный начальник, холодная барышня, кроткая татарка, (этих троих замесить в любовный треугольник), повар, врач, беременная, младенец, кто-то должен умереть, стая волков…пожалуй, хватит. Кушай, читатель", "Очередная попытка спекуляции на исторических событиях, в которых у автора даже не было попытки разобраться. Слухи. Сплетни. Одна слепо-глухо-немая бабка сказала… Скандалы, интриги, расследования образца 1920 года. Автор пытается идтиТЬ стопами Солженицына и обличать, не рассчитывая, что читатель начнёт проверять, читать, считать и, о, ужас, думать… Но читатели уже думают! И второй раз в воду обличительства на выдумках и пожалейках... Далее", "Прочитав фрагмент , поняла , что Рубина как всегда на высоте , юмор неподражаем , самоирония и достоинство – главные качества Дины Ильиничны как писателя , её повествование льётся ручейком , цепляет , его хочется \" пить \" как чистую воду . И почти неважен сюжет , вязь слов , образов , необычные языковые находки – всё это завораживает и заставляет ждать каждую новую книгу Рубиной как праздник .", "Удивляют высокие оценки за крайне спорную в литературном и историческом плане книгу. Приведу лишь четыре примера для 1-2 тома  (период с 1919 до конца 1940 года). 1. Глава о Гитлере написана сжато и не затрагивает важнейшие вопросы: кто финансировал Гитлера и партию? В повествовании Черчилля это выглядит так: был нищий ефрейтор, стал руководителем партии и создал штурмовые отряды, которые стали внушать серьезную тревогу армии!! Германии. Попутно партия покупает и издает газету и увеличивает представительство в Рейхстаге в 20 раз. Очевидные вопросы: кто давал деньги? Зачем? На каких условиях? Черчилль даже не поднимает. Как и множество других вопросов о приходе Гитлера к власти. Забавно, что глава о Гитлере до 1933 года равна по объему главе о каком-то незначительном морском бое в этом же томе. 2. Финансирование перевооружения Германии. Черчилль туманно пишет про займы из США и Британии, совершенно без подробностей. Германия, разоренная репарациями,  с обнищавшим после веймарской инфляции населением, вдруг начинает штамповать современное оружие ( самолёты, корабли), да в таких темпах, что к 1934 году достигает паритета в военной авиации с Британией, которая войны не проигрывала, репараций никому не платила, революции после войны не переживала, да и вдобавок имела колонии. Откуда деньги у Германии? Кто их дал? Зачем, если было известно , что они идут на вооружение агрессивного лидера?? Желающие могут сами изучить вопрос, для Черчилля он не интересен. 3. Переговоры в Москве в августе 1939 года. Важнейшие переговоры за недели до начала мировой войны. Франция Британия СССР могут договориться о союзе против Гитлера. Черчилль пишет, что от Британии был адмирал Дрэкс, а от СССР маршал Ворошилов, забыв указать, что Дрэкс не занимал на тот момент никаких должностей ( фактически был в отставке), а Ворошилов был наркомом (министром) обороны. Так же от СССР был нач генштаба. Черчилль упоминает, что у английского адмирала к тому же не было письменных полномочий на переговоры. Почему? Что за бред со стороны Британии? Как это выглядело для СССР? Про это Черчилль не пишет. Зато потом пишет о коварстве Сталина, который пошел на союз с Гитлером. Информации и лекций о переговорах в августе 1939 много - почитайте и посмотрите, оно того стоит. Британия там выступила так, что хоть комедию снимай с закадровым смехом. Всем событиям августа 1939 - последнего месяца перед войной и месяца двух важнейших переговоров в истории начала войны,  Черчилль уделяет столько же страниц, сколько главе о магнитной мать её мине )))) 4. Евреи и истоки холокоста. Ни слова. Вообще. По сравнению с магнитной миной и копиями переписки с чиновниками и собственных речей, вопрос об уничтожении евреев для Черчилля не интересен от слова совсем. Эвианская конференция? Нет, не слышал. Причины антисемитизма в Германии и Австрии , когда растет промышленность и уровень жизни у образованной немецкой  нации - не интересно это Черчиллю. В итоге: за книгу твердая единица. Читать, хотя бы первые два тома, обязательно, как образцовый пример плохой исторической книги, написанной предвзятым автором с очень избирательной памятью.", "Добрый день всем. Книгу мне подарили на юбилей 50 лет. Как большому любителю философских трудов и почитателя мудрых исторических личностей. Лично для меня эта книга не произвела ни малейшего впечатления. Оценка = 2. Содержание напоминает реферат с кучей ссылок на других авторов и попыткой всё это красиво упаковать в краткую историю Человечества. Скажу откровенно – книга для школьников, чтобы иметь хоть какое-то представление о развитии истории и человеке. Будет полезна для тех, кто собирает материл для какого-нибудь реферата (ссылок там более чем). Лично для меня гораздо интересней читать научно-популярные издания трудов Сергея Петровича Капицы на похожие темы.И напоследок добавлю, что шумиха и реклама вокруг подобных книг – это всего лишь способ заработать на тираже и привлечь побольше аудиторию. Книгу отправил пылиться на самую дальнюю полку вместе с остальным хламом.", "Очевидная развязка в первой трети книги. Не интересный сюжет. Скрытая под слабым детективным сюжетом демагогия и умозаключения автора на исторические события. Жаль нельзя поставить отрицательную оценку. Категорически не рекомендую.", "Мое мнение тоже отличается от выше сказанного многими.... Прочитала, восторга не получила, перечитывать нет желания.... Сама столкнулась с серьезной неизлечимой болезнью, так что более чем понимаю героиню – нет времени на ревность, на обиды и недосказанность в отношении к жизни. Когда приходит понимание, что мир будет существовать и без тебя – заканчиваешь рвать волосы и причитать «почему я?» и начинаешь жить сегодня, сейчас!!... Далее", "Очень слабо.  Давно не читал Акунина и  разочарован. Набор плохо сязанных между собой штампов. Пропала легкость и прежнее очарование повествованием.", "Фильм прекрасен. На книгу зря потратила время, вообще не впечатлила. Подробности личной жизни всех - абсолютно лишние. Лучше еще раз пересмотреть фильм Меньшова", "Наконец то дочитала. Готова поделится впечатлением. Автор для меня был незнакомый. Но я читала о нем много положительных отзывов, особенно о Лавре. Премию «Большая книга» абы кому не дают(ну это я так думала).В общем, купилась на рекламу. Впечатления неоднозначные. С одной стороны у книги очень мощный замысел, но воплощение подкачало, как мне кажется. По... Далее", "Больше восьмидесяти страниц не осилила. Научные данные интересны, хотя уже кое-что устарело, есть новые открытия, касающиеся существования искусства у неондартальцев ок. 200 тыс. назад. Начали раздражать интерпретации автора, не люблю, когда личные философствования примешиваются к науке, она теряет тогда свою научность.", "Предвкушала чтение, воодушевившись описанием и отзывами, но книга не понравилась совсем. Раньше Анну Старобинец не читала, возможно, выбрала не ту книгу и не то время. Не смогла ее ни дочитать, ни дослушать. Уже к середине получила передоз мистики и трупов – не смертей, не убийств, а именно трупов, во всех «прелестях» разложения. Гранже и Несбё и то давались проще. Сюжет показался размытым, повествование затянутым.Не... Далее", "На фоне положительных отзывов нелегко в этом признаться, но книгу оценю лишь на две звезды, ибо, на мой взгляд, есть книги (книги! а не истории), куда более содержательные, пронизывающие и впечатляющие и, соответственно, приносящие больше пользы.Есть вопросы, оставшиеся без ответа. Например, как со сломанной спиной ей удаётся делать свои гранд батманы и почему она не занялась проработкой своей несбывшейся мечты – стать балериной, – ибо так часто возвращается к мысли, что точно бы прославилась на этом пути, совсем не допуская, что могла стать рядовой учительницей танцев. Другими словами, прошлое автор отпускала выборочно – связанную с танцами неудачу она отпускать не стала.Довериться (довериться, а не поверить!) автору не получилось. И при каждом упоминании Франкла ловила себя на мысли, что лучше бы уделила внимание его трудам. Да, реклама «Выбора» сделала своё дело, но, в данном случае, не в мою пользу.", "Атлант прикрыл глаза руками от стыдаСравнение некоторых этого опуса с «библией» – ну если кроме этой книги и «Государя» ничего не читали (странно но отчего-то именно данные две книги наиболее популярны у мало/совсем не читающей публики) – то да конечно. Книга скучная, монотонная, отбивает охоту читать от слова «совсем». Можно было бы сравнить с «производственными романами», но автор понятия не имеет о производстве. Как и герои. Мало того автор понятия не имеет о людях (судя по героям). Автор не знает других побуждающих мотивов кроме своих «гениальных» мыслей. Иногда кажется что автор даже не умеет/не знает как люди разговаривают в действительности. Да и не понятно зачем они тут разговаривают? Дарю мысль: гораздо эффективнее развернуть повествование в виде контрактов между ними. И выписок из банковских счетов. Есть правда сомнения, что пишущие эмоциональные книги авторы что-либо понимают в документах/финансах. В общем про все что здесь есть написанно «давным-давно в одной далекой галактике» в главе про «золотого тельца».", "Книга читается очень легко. На деле это обычный дамский роман, каких тысячи. Лично я ожидала от этой книги совсем другого. Многие исторические факты изложены неправильно или совсем не соответствуют действительности. Сам сюжет неплохой, но его можно было изложить куда более интересно, чем этот автор. Книгу можно почитать где-нибудь в дороге или на отдыхе, если вы любитель легких романов.", "М-да уж. Где история и где эта бумагомарательница Яхина… Хайповая тема и вот ты уже «модный литератор». «Сразу после выхода романа, самарский историк-краевед, кандидат социологических наук Григорий Циденков заявил, что роман „состоит из компиляции и пересказа с минимальными изменениями публикаций моего блога“ и обвинил автора в плагиате». Парам-парам-пам! Всё!", "Очередной клон заезженной темы.. Герои почти теже самые, сюжеты.. Продолжение точно читать не буду.Индийский сериал какой то.. Автор не хочет или просто не может изобразить чего то другого..", "Какой-то совсем уж некрасивый обман читателей!К сожалению, я потропилась и оплатила книгу. Это не новая книга, а три старых книги в одном сборнике. Очень жаль!", "У меня создалось ощущение, что авторам просто нужны были деньги. Вот они и решили быстренько набросать на коленке какие-то случайные мысли о книгах, которые они и сами, похоже, последний раз читали в школе.", "Не сравнить с первой книгой автора. Прочитал 60% и остановился. Третья часть почему то вообще напомнила \"1984\". Но может кому то понравится", "Купились на рекламу. Читать невозможно, такое впечатление, что переводили с помощью Яндекс переводчика. Стилистические ошибки граничат с идиотизмом. Возможно, в оригинале и присутствовал юмор, но в версии от «Манн, Иванов и Фербер» он вытравлен без остатка. Позор издательству: на рекламу не поскупились, а на приличный перевод денег не хватило.", "Ну не умеют наши, фильмы снимать…Книга оказалась отличной.Сюжет захватывает с самого начала и не отпускает до самой развязки..Жаль,что книга оборвалась на самом интересном,хотя закончилась логически.", "Книга откровенно скучная, язык примитивный, сюжет плоский, с претензией на «мудрость». Типичный образчик современной прозы для людей, мнящих себя интеллектуалами. Лично мне жаль потраченных денег.", "На редкость скучная и занудная книга. Уже столько раз обещала себе, что не буду читать книги, отмеченные премиями. Не рекомендую.", "С литературной точки зрения, Рэнд далека от идеала – изобилие многословных монологов, да и сам язык повествования тяжел и неуклюж. Читать это стоит только ради описываемой идеологии, которая весьма и весьма на любителя – крайний, оголтелый самовлюбленный эгоизм, поднятый на щит и возведенный в принцип. Но прочитать стоит вне зависимости от отношения к подобным воззрениям, просто потому, что для немалого количества людей эта книга является Библией – и если вы хотите понимать их мотивацию, её надо знать.", "Совсем не понравилась вторая книга этой серии! К концу главная героиня не просто раздражает, а начинает подбешивать! Очень жаль, что истоия заканчивается имеенно так. Все таки надеюсь, что будет продолжение с хеппи эндом.", "Видимо, книга предназначена для людей, ничего не знающих об истории и призвана внушить им версию автора. Наверное, именно этим определяется и абсолютно самоуверенный и амбициозный тон изложения версии авторской истории. Для автора, видимо, не существовало ни славянского протогосударства Само, ни Великой Моравии. Он видит так. Имеет право, конечно, но излагает-то свою версию как абсолютную непререкаемую истину. Зачем? Остаётся... Далее", "Ужасные стихи, ужасное содержание. Очень печально, что это на Госуслугах продвигают. Читайте хорошую литературу, чтобы отличать чёрное от белого, и не сойти с ума в этом аду.", "Очень скучное чтиво, осилила половину)) так написать, что хочется перелистывать по 15 страниц, нужно уметь. Здесь нет тонкости слога, приятной атмосферы, о которой пишут все, интересных историй. В общем, непонятно, зачем и к чему весь этот поток сознания вылился в подобное произведение, ощущение, что все самые скучные реплики Донцовой из книг 90х вырезали и вставили в эту книгу.", "Вариант написан для людей, которые абсолютно не желают думать и анализировать. Все примитивно и почему то раздражает.До конца дочитать не смог. Простите. Два с минусом.", "Честно признаться, прочитала только первую часть, и дальше не хочу. Уж не знаю, переводчик ли тут виноват, но язык скудный, 29-летний герой рассуждает и действует как девочка-подросток, сам как человек откровенно несимпатичен и неприятен. Якобы тонкая душа, он терзается, что ничего не делает, но продолжает ничего не делать и жить на иждивении дедушки. Намёки на неизвестную болезнь, поразившую его в прошлом, его размышления, что он никогда не влюбится - ну ладно, пусть банально, но всё-таки ждёшь, что как-то интересно потом раскроется, но нет, просто место заполнили. И всё в том же духе. Если отбросить затравочку, что это «альтернативная Америка», останется избитый сюжет и примитивный плоский герой.", "Боже, какая чушь! Гений Пелевина в том, что он сумел подстроится, под потребности современного общества потребителей. Писать чушь, которая будет востребованной, это вызывает уважение!", "Какая ерунда. Стиль изложения, сюжет ни о чем, в книге два рассказа. скучные, вялые судьбы героинь, на которых все \"ездят\" , а потом у них наступает зрелось и всё становится хорошо.Скукота...", "И ещё одно замечание переводчику: Когда звонит Донна, Элизабет говорит что смотрела, по мнению переводчика, что-то невнятное с названием «Морзе». Любому любители английской литературы или английский детективных сериалов ясно, что она смотрела «Морса», то есть сериал «Инспектор Морс (Морз). Какого уж смешного или хорошего перевода ждать от переводчика, который не знает подобных вещей? В любом случае, Элизабет бы сказала: я... Далее", "Как всегда. Слог прекрасный, история интересная. Но сколько яда, злобы по отношению ко всему советскому. Почитаешь Метлицкую и удивишься, как вообще могли люди в то время жить. Да и остальное... \"Дороги сейчас адовы, пятьдесят километров отъедешь от столицы - и всё, кошмар\". Автор, а вы это своими глазами видели? Мы любим путешествовать на машине. Да, дороги разные. Но уж так их оболгать... Так ждала новую книжку. Но не смогла прочесть дальше 100 страниц", "Эта книга тот самый случай, когда нужно было вовремя остановиться, а не клепать по инерции приключения однажды зашедшего всей стране героя. Понимаю, что со временем меняется как автор, так и его герои, но лейтмотив это книги поневоле подталкивает к мысли, что автор мог бы не утруждаться вымучиванием несчастного Фандорина, а просто писать постики со своими размышлениями в соцсетях. Книгой разочарована. На ней ставлю точку в приключениях Фандорина и Масы и больше ничего из серии покупать не буду.", "Это не просто великолепно. Это ВЕЛИКОЛЕПНО. Это отдых, это рай, это какое-то погружение внутрь себя, в детство, в покупку батона за 10 рублей и почему так дорого – это все то что ты казалось бы забыл, но никогда не забывал…", "Нда…где тайны? Где секреты?‍♂️? Совсем грустно ….практически все хти истории, в той или иной форме, уже упомянуты автором в своих других произведениях. Грустно весьма. Просто чес сотраьь денег.", "Совершенная ерунда, не тратьте времени.Герои - как из детективного мультфильма, описания - плоские, события - неинтересные и полностью предсказуемые, \"правильный\" набор сексуальных меньшинств (или как они там сегодня называются), перевод - откровенно глупый.К сожалению всё - на этом мои печатные выражения закончились.", "Натужная пародия на «Цветы корицы, аромат сливы» и «Посмотри в глаза чудовищ» одновременно. Не первая книга Старобинец, которую я прочитала, к сожалению писать лучше авторка не стала. Плоско, надуманно, наверченно. Даже физиологические мерзости, которыми произведение густо унавожено, смотрятся... Далее", "Мне книга не понравилась, зря потраченные деньги. Другие книги данного автора приобретать не буду. Звезды поставила за интересное описание природы, острова.", "Скучная нудятина. Тот, кто сравнивает автора сего произведения с Агатой Кристи и Артуром Конан Дойлем, видимо никогда не читал их произведений. Не рекомендую.", "Детектива, интриги с каждой книгой все меньше и меньше, а \"любовных соплей\" все больше и больше, и те какие-то \"оборванные\", \"не настоящие\". Главный Герой серии как-то резко \"деградирует\", а \"сюжет преступления\" так себе, на .... \"отвяжись\".", "Ядовитая книга пропитанного злобой человека, направленная на причинение боли читающему. Пелевин раньше был чище. Видимо, он постарел, и его всё меньше интересует что-то, кроме денег.", "Честно не знаю чего я ожидала)Наверное, что будет очень круто и захватывающее, и невероятно напряжённо)Ничего из этого вы в этой книге не увидите.Первая книга тоже была так себе, но я решила этому автору дать второй шанс.И пожалела, прочитала уже больше половины, и никак не могу её дочитать. Уже хотела бросить, но…Так что советовать к прочтению не буду.", "Плохо и бездарно, не тратьте свое время. Ничего общего с хорошей поэзией это не имеет. Хотите почитать что-то настоящее о настоящей войне почитайте поэтов времен ВОВ, а на это даже бесплатное времени жалко.", "Судя по фрагменту, а больше читается трудно, книга написана о все том ,что написано ранее о ремесле писателя, тяжелом и азартном, но удивительно, вдруг успешном, нашедшим своего читателя и его героев, а вместе с ним благосостояние своей семьи.", "Что будет, если писательница женских любовных романов получит заказ на социально-философский роман-пропаганду «Ужасы социализма и уравниловки против Единственно правильной линии частного предпринимательства с приоритетом личного счастья над общественным»? Будет лоскутное одеяло из (а) гладко написанных и явно близких автору «она поняла, что он почувствовал…» и «всё её тело дрожало и требовало подчиниться ему», (б) из-под палки вымученных философских конструкций и (в) откровенно глупо написанных фрагментов про технику в духе «она нажимала все нужные рычаги для управления самолётом, поднимаясь всё выше в небо». Коктейль странный, при передозе некоторых может тошнить. Понравилось: действительно, сила духа, умение брать на себя ответственность и воля к победе – качества полезные и для личного роста, и для общества в целом. Некоторые фрагменты с динамичным развитием сюжета увлекали даже меня с моим скептичным отношением к женским романам. Смутило: у меня сложилось впечатление, что блоки про философию, ценности героев и их врагов писал другой человек – настолько они искусственно и инородно смотрятся в тексте.Рекомендовать к чтению? Смотря для чего. Да – как возможность ознакомиться со свидетельством эпохи холодной войны, с занятной, хотя и не очень удачной попыткой скрестить жанры и стили. Нет – так как не обогатит читателя чем-то новым, соотношение «затраты времени / польза» явно невыгодное. 60/100", "Книга чудовищная: беспрестанное самоюбование, грубо завуалированное некой саркастической самоиронией, практически исключительно клише, рыхлый слог. Спойлер\"Именно отец привил мне неистовую жажду совершенства (где оно?)\". Или: « судя по фотографиям, в молодости я была, что называется, красива». Куда девался автор гениального «один интеллигент уселся на дороге» не понятно. Жаль. ", "К сожалению, данный роман совсем не похож на первые  произведения Елены Михалковой .Вымученный сюжет про двадцатилетнюю месть, где главные злодеи  ни пить ни есть не могут измышляя трудоемкие и дорогостоящие способы извести жертву. Все персонажи либо садисты, либо убийцы, либо асоциальные моральные и физические уроды, в лучшем случае злоязычные завистники и запойные алкоголики. Илюшин и Бабкин проходят сквозь повествование... Далее", "Откровенно слабое содержание и просто не в рифму стихи. Даже за бесплатно бы не стала тратить время на это всё. Авторы сборника явно решили нажиться на теме.", "полностью разочарован книгой, ожидал сюжет в духе Зои Бентли, а здесь такое себе  - нуднятина и вообще ни разу не захватывает. Начитался отзывов и повёлся на них, купил эту серию, жалею.", "Честно не знаю чего я ожидала)Наверное, что будет очень круто и захватывающее, и невероятно напряжённо)Ничего из этого вы в этой книге не увидите.Первая книга тоже была так себе, но я решила этому автору дать второй шанс.И пожалела, прочитала уже больше половины, и никак не могу её дочитать. Уже хотела... Далее", "Не понравилось вообще!Так радовалась, когда узнала о выходе нового романа (да ещё трилогии!), так ждала первую книгу… И в итоге огромное разочарование: через начало с мерзкими интернатно-армейскими излияниями Изюма (вообще непонятно, к чему эта ересь) еле продралась, дальше всё глухо ушло в невозможно-длинное и ненужно-подробное описание железной дороги и русской... Далее", "Это точно Акунин? При всем моем фанатизме – это точно худшая книга. Стиль тяжелый, нет фирменного юмора. Скучно!!И, к тому же, сюжет незавершен. Планируется вторая часть?", "Автор попробовала себя в новом амплуа и не преуспела. Дилетантская пачкотня, рассчитанная на недалёкого читателя. Никакого реального представления об истории не даёт.", "Эту книгу не читала и не собираюсь. Последние произведения Устиновой, по-моему мнению, все слабее и слабее. Кризис творчества, вероятно.", "Когда умер М. Кундера, со всех сторон говорили, что это именно он является автором данного \"шедевра\". Решил лично ознакомится с произведением. Если о душевных метаниях сексуально озабоченного доктора ещё можно было читать, то когда началась \"философия фекалий\", я не выдержал, не смог побороть отвращение и читать эту гадость. Ну, как говорится, на вкус и цвет... Каждому своё.", "Ну вот… дождались – теперь вместо раскрытия героев «наслаждайтесь» выписками из досье, а вместо сюжета продирайтесь через кучу снотворных описаний всего подряд. Похоже автор совсем забил болт на то что пишет.", "Честно признаться, прочитала только первую часть, и дальше не хочу. Уж не знаю, переводчик ли тут виноват, но язык скудный, 29-летний герой рассуждает и действует как девочка-подросток, сам как человек откровенно несимпатичен и неприятен. Якобы тонкая душа, он терзается, что ничего не делает, но продолжает ничего не делать и жить на иждивении дедушки. Намёки на неизвестную болезнь, поразившую его в прошлом, его размышления, что он никогда не... Далее", "Редко бросаю книги, но в этом случае – настолько нудно и скучно, настолько НЕ захватывает, настолько плоские персонажи, что просто не возможно было дальше тратить время. Может быть, она так и написана, а может быть – проблемы с переводом. В который раз убеждаюсь, что наличие какой-нибудь современной премии свидетельствует о низком качестве. Переводятся хорошие писатели детективов :-( Все становится проще и непритязательнее.", "Каждый советский человек мечтает жить за границей, кровавая гэбня, кремлевские старцы и борьба за свободу выбирать сорта колбасы… Аж скулы сводит.", "Задумка интересная! Этот бы сюжет, да другому автору… А так, еле домучила. В какой-то момент книга уже раздражать начала. Так уж муторно всё, эти сравнения то с игрой, то с рекой…тягомотина. Когда уходит в «жизни», местами прям откровенно глупо. Не понравилась.", "Ужасный перевод. Не покупайте.Какие-то дочери Гессера вместо Бенэ Гессерит и все в таком духе. Дальше первых трех страниц читать не хочется, жалко денег потраченных.", "Кошмар, если одним словом. Меня ещё «съедобная мишень» из прошлого опуса не отпустила, а тут масса нового. Ссылки на источники просто шикарны! То есть, не содержат информацию, которую она им приписывает. Перечитала бы хоть то, на что ссылается, а не Википедию перепечатывала. Отвратительно бездарный автор. Впрочем, ничего нового.", "Автор исписался. По третьему кругу одно и тоже, такое ощущение, что всё это уже было описано в книгах про Фандорина и других персонажах.", "Потрясающее произведение, но отвратительный перевод! Жаль, огромная очередь на книгу в нормальном переводе. Приходится терпеть.", "Лучше всего о книге сказал Клим Александрович Жуков. Он остановился на самых главных ляпах. По вопросу искажения исторических фактов даже в вики написано, что голода летом 1923 не было и это самое главное. Деев представлен полным идиотом. Яхина абсолютно не знакома с жизнью.", "Очень затянуто, хотелось бы, чтобы сюжет был более динамичным. Слишком подробно описывается каждый прожитый день главного героя, причем даже незначительные детали его жизни.", "Начала читать эту «книгу» и после нескольких страниц закрались сомнения в том, что я вообще смогу ее осилить. Большей халтуры в жизни не видела, как в плане перевода, так и в плане сюжета. Клише на клише и клише погоняет, а от количества стилистических ошибок хочется плакать кровавыми слезами. Фраза «Надеюсь, ты чувствуешь себя итальянкой» (I hope you feel like Italian, что на английском примерно значит «Надеюсь, ты в настроении для... Далее", "С прискорбием должна сообщить, что книги и правда жутко скучная. Да, идея клуба мила, образы Элизабет и Джойс подкупают, атмосфера угадывается, но в остальном… Интрига слабая. Повествование разваливается. Язык… не знаю, как это бъяснить, мутный и одновременно издерганный. Слушать еще можно, читать – не реально. По-моему, МИФ зря полез в нишу, где у его редакторов не хватает экспертности. Если уж с такой помпой выпускаете книгу, то... Далее", "Это очень плохо. Это не литература, а передача «Пусть говорят». Сюжет невероятно дурацкий, герои ни о чем. Непонятно, зачем и для чего на нескольких страницах описывались плюсы туристического кэшбэка ? Все настолько ужасно, что кажется, будто это написал школьник, используя вставки из Википедии, чтобы разбавить унылое повествование. Жаль, что не поставить “0”. Я просто в шоке.", "очень все простенько, начиная с сюжетной линии и заканчивая стилем изложения: сюжет не особо увлекателен, бедный и скудный авторский слог", "Стоило невероятных трудов дойти до четвертой главы. Топорно, клишированно, очень дёшево. Действительно, как же может агент ФБР оказаться кем-то кроме как потрясающей женщиной с невероятными глазами, интеллектом, который позволил ей в 11 поступить в колледж (спасибо, что не окончить его в 11), феноменальной памятью и наблюдательностью и редчайшим цветом волос? Конечно, она способна мимоходом задержать гнусного воришку и готова отправиться в горы в одиночку. Ах да, ещё она не носит трусики - озвучивание этого факта призванно подчеркнуть, как неповторимо остроумна она в пикировке с представителем службы охраны природы (который, конечно же, брутален и язвителен, и совсем ничего не намекает, что они предназначены друг для друга). Inspira ударно работает над тем, чтоб серия окончательно стала ассоциироваться с бульварным жвачным чтивом.", "Чисто коммерческий низкопробный комикс. Абсолютно ничего общего с первыми книжками о Фандорине. Неужели закончился Акунин!?", "Книга о спасителях Европы – американских солдатах! Со своими цветными шоколадными конфетами… И ни слова о настоящих победителях, подвиг которых помог этой бедной девочке спастись!", "Не смогла дочитать, никакого сюжета. Книга-рассуждение, просто разговор, как на встрече с читателями. Прежде чем купить эту книгу, прочитала первые отзывы о ней и решилась прочитать… Не покидала мысль, а люди точно об этом произведении пишут?", "Это стихи не очень хорошего качества с сомнительным содержанием. Вызывают много вопросов и политически сильно ангажированы.", "совсем не понравилась, какие-то бесконечные рассуждения на тему того,как было всё плохо, всё неправильно устроено и т.д. Героев почти не видно из-за этого,не сравнить с другими книгами. Ожидала молодую Каменскую и Гордеева,получились какие то размытые персонажи. Самая слабая книга.", "Катастрофа , а не книга. То ли заказ на восхваление жизни в СССР, то ли собственная тоска по прошлому. Ни динамики. Ни инстриги. Главы по 20 страниц истории структур МВД и их реформаций. Пролистала за полтора часа. Устала листать в поисках литературы имени Марининой. Ей богу , давно я не жалела денег на книгу.", "Срвсем не лучшие произведения Устиновой, спасибо за отзывы, а то бы купила. Когдс ж наконец будет та самая Татьяна Устинова, ранние книги которой я и сейчас с удовольствием перечитываю.", "Невозможно читать книгу из-за постоянных вставок в диалогах: «подумал, ответил, сказал, возразил…». Дальше 15 страниц не продвинулась. А жаль, это первая книга из этой серии, которую решила прочесть.", "Искренне не понимаю всех, кто так восторгается этой книгой. Начало многообещающее, но на этом и заглохло. Чувствуется замах на Харпер Ли, но нет – даже близко не то. Еле дочитала до конца.", "Если бы я прочитал фрагмент ( а это была ретроспектива ) то не купил бы книгу, так как не было развития сюжета, хотя его не было и дальше. Ленивое повествование с предсказуемым будущим. И только в конце статистическая суматоха. Вишенкой на торте стало появление Зои как чёрта из табакерки. Ставлю 1 за труд автора.", "Читается легко,проблема понятна с первых строк.Хотела бросить чтение, но не в моей привычке это делать.Неожиданный конец,что этим хотел сказать автор?Если сюжет взят из жизни, то нужно бы продолжить.", "Первые книги Б. Акунина было интересно читать. Особенно да, о Фандорине, но и другие тоже. А теперь, такое впечатление, что он для себя пишет. Имеет, конечно, право на собственное понимание истории, но вот я это читать не буду. Фрагмента хватило.", "Добрый день всем. Книгу мне подарили на юбилей 50 лет. Как большому любителю философских трудов и почитателя мудрых исторических личностей. Лично для меня эта книга не произвела ни малейшего впечатления. Оценка = 2. Содержание напоминает реферат с кучей ссылок на других авторов и попыткой всё это красиво упаковать в краткую историю Человечества. Скажу откровенно – книга для школьников, чтобы иметь хоть какое-то представление о... Далее", "Сама виновата, что купила книгу, поведчсь на описание и отзывы. Это не новая книга, это сборник старых. Отвратительно так поступать, литрес.", "Автор ничего не понимает не только в литературе, но и в управлении. Такая простая мысль что за каждым успешным лидером стоит КОМАНДА, а лидер ее олицетворяет даже не приходит ей в голову. Да лидер имеет преимущество над членами команды, и он ее сам отбирает но до того времени, пока в ней 3-4 человека. Да лидер может навязать идею, но после этого не принимать во внимание мнение группы при принятии решения – верный путь потерять все. Именно поэтому успешны лидеры. Потому что прислушиваются к мнению подчиненных и исполнителей и те признают их приоритет. Про отличную самоорганизованность капиталистов можно рассказать жителям Нового Орлена после урагана «Катрина» или пострадавшим при аварии на «Фукусиме». Сравнивать с организованностью «проклятых комиссаров» в Чернобыле или Спитаке? Да и как сравнивать боксера и продавца семечек. В чем они могу соревноваться? Капиталлист может зарабатывать деньги. Для управления обществом человек должен быть общественником.А и книга не «художественная». Совсем. В общем почему эту книгу и Алхимика читают те кто не читают (простите за тафталогию) мне не понять.", "Разочарование, разочарование. Зачем автору было писать эту книгу ? Какую цель он преследовал ? Как читатель ничего не вынес после прочтения , нечего обдумывать или смаковать . Не возникает желания перечитать, как обычно быаает после общения с   Акуниным . Надеюсь, эта халтура больше не повторится , и мы снова встретимся с мудрым и   добрым сенсеем.", "С точки зрения литературы стихи ну просто слабее некуда.Лучше бы очередной сборник русской классики выпустили - Пушкина, Лермонтова и т.д., а не вот это вот", "Наискунейшая и абсолютно бессмысленная книга. Все что автор растянула, размазала на столько глав можно было сказать одной строкой. Жуткое разочарование. Книга искусственно созданный бестселлер. Хорошая реклама может сделать все. ", "Невероятно скучно, напоминает британскую версию Дарьи Донцовой :-) Особо никакого расследования нет, только болтовня (якобы смешная), а все расследование проводят другие люди (якобы весь мир в долгу у главной героини и делает все за нее). Распиаренная пустышка", "Книга по началу понравилась, потом при чтении дальше сюжет замыливается, концовка вообще ни о чем, читая думал что вот будет развязка о книгах дающих силу, это произведение можно назвать школьным сочинением на советскую тему.", "Книга не удалась. Раньше читала Метлицкую с удовольствием, эту книгу долистала. Скучно, нет сюжета. Из первого рассказа можно было сделать очень интересное произведение. Автор не дотянула", "После прочтения как будто в грязи вымазалась. Мерзко", "Отвратно… Какая-то беспросветная чернуха… Автор застрял в начале 90-х с аналогичными черканиями на уровне табуретки… Очень жаль даже таких потраченных денег на такую галиматью…", "Слабая ,скучная книга. Набитая шаблонами и с предсказуемыми сюжетными линиями. Повелась на высокий рейтинг и имя автора. Многие «душераздирающие» сцены прочитывала по диагонали. Жаль потраченного времени", "Довольно странная книга. Преуспевающий человек, кается за свои грехи. Но при этом не сильно-то и приоткрывает секреты своей преступной деятельности. Мельком упоминает о том о сем, но очень много посвящено его личному покаянию. Довольно смешное чтение, нежели познавательное. Скорее по этой книге, можно понять какая каша в голове этих «гениев», управляющих судьбами стран. И после прочтения, полностью разрушается миф об... Далее", "Неинтересная , скучная, ни юмора, ни интриги. Впервые так повелась на рекламу, жаль времени и денег. Ещё и ждала доставку до 12 ночи, так хотелось скорее начать читать самую ожидаемую книгу года. Разочарование", "Книга не понравилась. Человек, без образования, писал, для людей- без образования. С самого начала идёт огромное количество домыслов и предположений, фактов нет, вообще.", "Банально,сюжет скомканный. Никаких поворотов,линейно. Немного обнаженки,немного расчлененки и все. Не рекомендую тратить деньги и время на эту книгу,ни того ни другого она не стоит", "в стихах присутствует МАТ и нецензурная лексика, жаргонные слова. Ничего даже близкого к тем стихам, которые писали о ВОВ", "Что за чепуха? Обычный детектив на один раз. Очень простой язык, избитый сюжет и совершенно нелогичный финал, притянутый за уши. Если хотите почитать что-то действительно интересное, рекомендую «Пассажира» Гранже.", "Вся книга представляет из себя нелепые и довольно скучные описания боевых сцен, перемежающихся кратковременными отрезками отдыха. Сюжет никакой, мотивация персонажей неубедительная, все это обильно заправлено литрами кровавого кетчупа по современной моде. Кто присудил этой книге букера и за что? Видать мир потихоньку сходит с ума. Очень жаль потраченных денег. Никому не рекомендую.", "Шестую «книгу» прочла за день ещё черновиком. Ждала продолжения, а автор решила опять начать новую. Просто выкачивание денег. Не стоят 200 страниц как печатная книга.", "такая шляпа шляпная. не дочитал и до середины. сочуствую людям, купившим эту книгу. видимо совсем нечем им заняться. сделайте что-нибудь доброе.", "Посредственность и гений Художественная сторона Айн Рэнд в источнике однобока, персонажи разделены на чёрное и белое, культ индивидуализма возведён до колоссальных размеров, автор злоупотребляет гиперболой описания персонажей, культивируя их в тех, кого никогда не встретишь в... Далее", "Удивляют высокие оценки за крайне спорную в литературном и историческом плане книгу. Приведу лишь четыре примера для 1-2 тома  (период с 1919 до конца 1940 года). 1. Глава о Гитлере написана сжато и не затрагивает важнейшие вопросы: кто финансировал Гитлера и партию? В повествовании Черчилля это выглядит так: был нищий ефрейтор... Далее", "Как всегда. Слог прекрасный, история интересная. Но сколько яда, злобы по отношению ко всему советскому. Почитаешь Метлицкую и удивишься, как вообще могли люди в то время жить. Да и остальное... \"Дороги сейчас адовы, пятьдесят километров отъедешь от столицы - и всё, кошмар\". Автор, а вы это своими глазами видели? Мы любим путешествовать на машине. Да, дороги разные. Но уж так их оболгать... Так ждала новую книжку. Но не смогла прочесть дальше... Далее", "Вранье, хлам и графомания. Жутко жаль потраченного времени. Жаль, что до сих пор нет цензуры. Там людям за то, что они читают такую гадость платят деньги.", "Насколько меня поразила «Маленькая жизнь», настолько и разочаровала «До самого рая». Если вы читали «МЖ», то эту и начинать не стоит.", "Плохо написанная безвкусная книга с притянутой за уши неожиданной развязкой – а отзывы лучше, чем у Набокова. Совершенно плоский и невыразительный язык; многие сцены являются совершенно дурацкими клише – типа как когда во время вторжения в дом кто-то пишет в свой дневник (sic!) «О боже мой, он лезет в окна, дергает ручки, он уже здесь!». Такое может быть только в плохой литературе.", "Брала эту книгу в библиотеке, исключительно из-за названия (сама библиотекарь). Большего бреда не читала. С трудом продиралась сквозь эти словесные дебри в поисках смысла, и так его и не нашла. Может, кому-то это понравится, но не представляю, чем и кому.", "Гг в белом пальто)) автор взял все клише любовных фантастических романов и переделал их под что то новое)) получилось нудновато и очень притянут идеальный образ гг", "Эта книга тот самый случай, когда нужно было вовремя остановиться, а не клепать по инерции приключения однажды зашедшего всей стране героя. Понимаю, что со временем меняется как автор, так и его герои, но лейтмотив это книги поневоле подталкивает к мысли, что автор мог бы не утруждаться вымучиванием несчастного Фандорина, а просто писать постики со своими размышлениями в соцсетях. Книгой разочарована. На ней ставлю точку в приключениях... Далее", "Затянуто. Героиня все больше напоминает обезьяну (по уровню интеллекта) с гранатой, а Георг на одуревшего от первой любви подростка. На шее висит управление королевством, что ему нафиг не сдалось, интереснее за \"обезьянкой\" бегать и наблюдать ее приключения.", "Прежде чем покупать данную редакцию, не поленитесь и прочтите бесплатный фрагмент из книги «дюна: первая трилогия», а затем прочтите бесплатный фрагмент данного издания, сравните переводы и стили повествования переводчиков, решите для себя, какой вам подходит больше. Лично я очень жалею о потраченых деньгах и не возможности теперь запросить возврат. В данном издании отвратительный перевод… Он какой то «упрощенный» и более... Далее", "Полный бред. Начал и тут же закончил… Понятно, что на вкус и цвет товарищей нет, но здесь все настолько плохо. Давно не чувствовал себя таким дураком покупая что-либо.", "Сначала я ничего не понял. Потом я тоже ничего не понял. Уверен, любители сюрреализма оценят сие творение, но я общего языка с книгой не нашёл. После середины нити повествования становились все длиннее и смысл Книги в конечном счете ускользнул от меня.", "Прочел всего Акунина. С сожалением наблюдаю за его деградацией. Это конечно еще не Дарья Донцова, но уже явно не интеллектуально. Посредством книги автор делится своим обывательскими взглядом на психологию. Зачем - не понятно, лучше бы он этого не делал. Затянуто, скучно, притянуто за уши, - дешевое чтиво", "Скучно. Конечно, Акунин и так не претендует на премии «литературные кинжалы» или Аллана По, но обычно его книги имеют интригу и интересные события. Здесь – сухое изложение, картонные персонажи, заумные рассуждения. Версию с инопланетянами нельзя рассматривать даже как пародию на пародию. В общем, впервые (а я перечитал у Акунина практически все) скучно.", "Все что написанно в аннотации автор сделала( и от этого бесконечно грустно.Да еще и по старой-доброй традиции растянула.", "Старые рассказы и повести собраны в книге, обман под названием Липовая жена, надеялась, что что то новое написала Рубина, жалко потраченных денег", "Не понимаю шквал восторгов. Крепкий середнячок, много клише, нет такого поворота сюжета, чтобы прямо до дрожи пробирало.  СпойлерНа самом деле маньяк глупый и ловят его довольно быстро. Подростковые разборки Зои и Тейтума явно натянуты, как и сквозная линия, которая скорее отвлекает, чем нагнетает саспенс. Книга читается быстро, потому что местами по диагонали.", "Уже который подряд роман Пелевина, который читаешь, и тут же забываешь. Удивительно коммерческий автор. Каждый год одно и то же. Поток бредового сознания, разбавленный появившимися за год мемами и темами. Удивительно, как много людей зачарованно называют этот графоманский бред Литературой", "Удовольствия от прочтения не получила. Такое ощущение, что Омер не знал, что написать во второй книге и решил просто по максимуму прокатить читателя на эмоциональных качелях. Всё как будто притянуто за уши. Количество взлетов и падений зашкаливает, но по сути это просто игра на эмоциях. Не люблю такую манипуляцию. Ставлю две звезды. Одну за поворот в истории Гусеницы, вторую за то, что ввёл Зои.", "Соглане с одним из комментариев ниже.Такое ощущение,что писал вовсе не Лукьяненко.Дико занудно,затянуто и какой-то странный стиль,не свойственный автору.Может я чего-то не понял,но осилил только четверть книги-дальше не получилось.Это первая,книга моего любимого писателя,которую я не смог одолеть.", "Ощущение будто нейросеть попросили написать роман в стиле Пелевина, и она глупенькая, собрала все пелевинские штампы в одну кучу, создав нечитабельный кринж контент. Моя кукуха не выдержала.", "Книга для дошколят с дешёвой рисовкой. Все упрощено и урезано. От книги ничего не осталось. При этом в описании не слово про это.", "Не ожидала)Очень скучно)Это не Татьяна Устинова.Сплошное разочарование.Долго ждала и надеялась окунуться в мир интересных событий…но нет", "Ну не похоже на Устинову…совсем. Где-то притаилась Дарья Донцова) какой-то бред. Реклама туризма по России и сплошная банальность…", "Искажение исторических фактов, наглостыренные описания событий, додумки слабый язык. халтура. я так и не понял за что ее так восхваляют из каждого утюга. новая Донцова, но та хоть сама придумывала а тут типа исторические вехи с художественным переосмыслением. а на деле....", "Книга не понравилась. Дочитала, только потому что деньги заплатила. Очень заурядная, не интересная …все написано не убедительно)", "Детектива и триллера тут – страниц тридцать. В остальном, книга будто написана человеком, который внезапно узнал о психоанализе. Поэтому текст напичкан банальностями на эту тему. Язык безликий и примитивный. Макулатура, в общем.", "Что-то автора потянуло на чернуху. Всё последние, вышедшие из под пера автора произведения какая чёрная безысходная нереальность.... И если раньше, в его произведениях было и тёмное, и светлое, и добро побеждало, то теперь добро нервно курит в сторонке....", "как мне нравились ранняя прза метлицкой.... И какую тоску вызывает она сейчас. Такое ощущение, что автор писал с гримасой отвращения. Автора заставили ЭТО писать…Мария, у вас зубы болели? И ещё вопрос – а вы за Москвой бывали? Да сейчас даже энски выглядят мило! А вы плюнули на нас, жителей таких Энсков. И чем вам не угодил СССР?", "После трилогии о Зои новая героиня мне не понравилась. И сам сюжет не вызвал интереса. Дочитала с трудом. С середины книги листала в темпе. Убедилась, что про сектантов читать не интересно и не интригующе. Сюжет нудный и растянутый", "Акунин уже не тот. Либо это было написано впопыхах для заработка. Хорошее начало, скомканный невыразительный конец. По сравнению с нефритовыми четками, просто масой- дешевая халтура.", "Первая половина читалась хорошо и многообещающе, но со второй начался какой то поток сознания. Ну хоть сюжетная линия продолжала прослеживаться худо бедно, и на том спасибо. Перечитывать не буду, рекомендовать тоже.", "Являясь фанатом большинства произведений Лукьяненко (космооперы, лабиринты, дозоры, черновики и тд, многие из них перечитывал 1—2 десятка раз под настроение), сразу скачал новую книгу, прочел и… разочарован. Откровенно расслабленное произведение. По сути это попытка создать новый цикл серий космооперы в стиле любимых мною Линии Грез и Генома, но тут не понравилось почти все. Слабо прописаны характеры почти всех персонажей, нет... Далее", "если бы я хотела произведение в стиле Д.Донцовой, то именно Донцову бы и купила.....а не этого автора, разочарована. Пустые произведения, не рекомендую даже врагу", "Первая книга Акунина, которую я не смог прочитать… К сожалению чувствую себя обманутым на сумму покупки… Фантазии на тему светлого будущего – это явно не сильная сторона прекрасного автора ИСТОРИЧЕСКИХ романов… Я думал, что новая книга Акунина – по умолчанию беспроигрышный вариант… Увы, ошибся..:(", "Последние книги одна бредовее другой... Такое ощущение, что пишут несколько человек, и потом из нескольких историй пытаются сляпать одну. Не говоря уже о том, что главные герои - Бабкин с Илюшиным - уже в самом начале действуют как полные идиоты, а вовсе не профессионалы. Читаешь теперь, примерно как Донцову. Все в кучу - \"кони, люди\". Одна сюжетная линия пристегнута к другой какими-то кривыми путями. Карикатурные герои, странные (мягко... Далее", "Своеобразное чтиво, так сказать, на любителя. Кому зайдёт, а кто-то просто не поймёт своеобразный тонкий философский посыл автора.", "Стоило невероятных трудов дойти до четвертой главы. Топорно, клишированно, очень дёшево. Действительно, как же может агент ФБР оказаться кем-то кроме как потрясающей женщиной с невероятными глазами, интеллектом, который позволил ей в 11 поступить в колледж (спасибо, что не окончить его в 11), феноменальной памятью и наблюдательностью и редчайшим цветом волос? Конечно, она способна мимоходом задержать гнусного воришку и готова... Далее", "История интересная, но жио не седьмая часть. Это то, что было включено Еленой в шестую книгу (она же завершающая). Обидно, что второй раз заплатила за уже прочитанный материал. ;( Странно, когда одновременно приходит письмо с сайта Елены, что история закончена, и с литрес о появление «новой главы».", "Не понравилось вообще!Так радовалась, когда узнала о выходе нового романа (да ещё трилогии!), так ждала первую книгу… И в итоге огромное разочарование: через начало с мерзкими интернатно-армейскими излияниями Изюма (вообще непонятно, к чему эта ересь) еле продралась, дальше всё глухо ушло в невозможно-длинное и ненужно-подробное описание железной дороги и русской природы… Ни героев, ни сюжета, ни интриги. Семейная драма про «клад» и ключик – детский сад какой-то. Все персонажи картонные. И, к сожалению, в целом очень напоминает поздние противные произведения «ни о чём» Марининой. Совершенно не интересно, что будет с Надеждой и Сташеком дальше. И это при том, что «Русская канарейка» – моя любимейшая книга (не только Рубиной, но и вообще), зачитанная и заслушанная до дыр.", "Оооочень скучно. Еле осилила ознакомительный фрагмент. Откуда такая цена и хорошие отзывы не ясно. Жаль потраченного времени", "Начало книги которое назовём историческое очень впечатлило, прочёл не отрываясь. Но история закончилась очень быстро и начался процесс политологии-политики, домыслов, научного атеизма и т.д. Читал уже по диагонали, некоторые идеи откровенные ляпы. Если бы историческая часть книги была продолжена до конца-цены бы не было. А так твёрдая троечка за интереснейшее начало", "Весьма занимательная и актуальная, вроде, книга: отличный ликбез для тех, кто не предпочитает мифы диалектическому материализму. Заставляет включать мозги, а не говорить лозунгами.Много интересных фактов, идей, гипотез! Особенно интересно читать начало, далее, скучновато, но переменами. Есть, что обсудить. Можно было поставить 5звезд. Но..Но осталась оскомина: присутствует западная историческая призма, что недопустимо... Далее", "Первая книга с которой решил ознакомиться. О гражданке Яхиной в последнее время слишком много говорят. К сожалению впечатления сугубо негативные. Яхина не владеет литературным русским языком. Читать тяжело и неприятно. исторические события перевраны, а подаются как имевшие место в реальной истории. Не соблюдается логика в поступках и действиях. Диалоги натянуты и неестественны. К ознакомлению не рекомендую. Зря потраченное время... Далее", "Не читаю третью, потому что автор переписывает книги. Вот и Князя переписала. Вторая началась с того, что она любит совсем не мужа, но он куда-то пропал и за всю вторую книгу не появился. Подождём, чем закончится история, вдруг ещё и не трилогия.", "По моему, на эту книгу не стоит тратить время. Дочитала с большим трудом. Все герои ненатурально вычурные. Прославление капитализма, эгоизма и бесчувственности. Все богатые – умные, смелые и решительные. Все бедные – слабые, глупые, никчемные и трусливые. Доведение идей социализма до абсурда. А истина, мне думается, должна быть где то посередине. Но автору явно не до нее. Литературный слог просто ужасен.", "Не пошел у меня этот роман. Идея очень интересная, но автор перестарался с названиями и именами, толком не объясняя что есть что. Каждый раз лезть в энциклопедию замучаешься, а додумывать тоже не хочется. Есть масса исторических романов, где используются и лексика и слова того времени, но не возникает ощущения, что что-то не понимаешь. Надо уметь описывать период так, чтобы современный человек получил представление о нем и понял, а также получил удовольствие от прочитаного. В этом же романе, ничего не объясняется, такое чувство, что половина книги не на русском написана. Было бы хорошо если бы давались пояснения хотя-бы в ссылках.", "Какая чушь написана. Половина стихов не в рифму. Так и представляю, как подобное могут в школе обсуждать, как поэзию 21 века. После Пушкина, Лермонтова, Блока и т.п.", "«Картонные» персонажи, тривиальный – «ремесленный» сюжет (перебор версий) и т.д.То ли писал не Акунин, а литературные «негры» (причем, малоквалифицированные и бесталанные), то ли Григорий Шалвович уже исписался (кстати, завершающий том «Истории российского государства» по качеству просто разительно ниже предыдущих книг Бориса Акунина), то ли это последствия COVID’а…Хочется... Далее", "Графомания и изнасилование мозгов. На любителя, короче. Выдавать за философию пустоту и многословие надо тоже, конечно, уметь. Нейрострапоны обязательны, видимо, чтобы привлечь аудиторию и не претендующую на интеллектуальность, но пускающую слюни на «горячие» сцены. ", "Любителям триллеров не рекомендую. Автор собрала все сюжетные штампы и завернула их неправдоподобную мелодраматичную обертку. «Хорошие» герои хороши, как со страниц журнала для женщин: очень много думают о своих чувствах, уважают чувства партнера, чуть ли не в обморок падают при одной мысли о насилии. О развязке догадалась в середине книги, потом просто уже листала.", "К сожалению книга не зацепила совсем.Скучно, предсказуемо, ощущение,что вымученный сюжет. Как то все просто и не интересно,увы. Ждала от Книги Большего ", "Не знаю, насколько смешной или забавной была книга на английском языке, но по-русски она скучная, несмешная и в ней много ошибок. Я выделила в тексте штук десять, пока просто не пролистала к концу, чтобы узнать развязку. «Отворот» дорогая переводчица, бывает у штанов, но никакого отношения к дороге не имеет. Нельзя подниматься и потом спускаться по тропинке пешком, но в середине всего этого выйти из какой-то машины. Бывает или тренажёр... Далее", "Весьма занимательная и актуальная, вроде, книга: отличный ликбез для тех, кто не предпочитает мифы диалектическому материализму. Заставляет включать мозги, а не говорить лозунгами.Много интересных фактов, идей, гипотез! Особенно интересно читать начало, далее, скучновато, но переменами. Есть, что обсудить. Можно было поставить 5звезд. Но..Но осталась оскомина: присутствует западная историческая призма, что недопустимо для историка.Чувствуется, едкость к истории Руси, России, СССР, которую автор сводит к цитированию Солженицына (возможно у автора личные мотивы, а жаль).Например, с удивлением узнал, что Вторую мировую выиграли, конечно, Страны Коалиции Запада, нет слов про освободителей (ну, прямо новейшая история по-польски, пардон). СССР, конечно, не разгромил и полумиллионную японскую армию в Манчжурии.Все исторические победы человечества принадлежат капитализму, ни слова про Гагарина, выход в сапиенса в открытый космос, что советский сапиенс прожил более года в космосе, полеты станций к Венере и др. рекорды в космосе. Успехи (пусть и дискуссионные) по переходу от аграрной страны к супердержаве, которая в области супертехнологий входила в двойку в мире.Период развитого социализма (время Брежнева), а именно: победы в спорте, успех советской науки, образования, технологий, тяжёлой промышленности, освоение степей и пустынь, поднятие уровня малоразвитых территорий и стран, детская безопасность, относительный гуманизм и др. Автор не понимает, что развитый социализм закончился в 1992 г., а социализм вообще – 25 апреля 1995 г. (решение горбачевского апрельского Пленума КПСС). Здесь автор упустил и роль личности в истории. Что касается Руси, то автор забыл объективно сравнить присоединение и объединение территорий России с уничтожением некоторыми мормонами и испанцами населения Америки, Африки и т.д. Ничего личного.Разумеется, на фоне прославления европейцев, ни слова про русских первопроходцах. Э-э, а кто открыл Антарктиду и т.д.? Нет в работе автора места для констатации российского следа в поражении Орды, Наполеона и Гитлера. Да, творца нацистской (античеловеческой) теории Гитлера приравнивают исключительно к Ленину, который боролся с ненавистным, э-э, царизмом, ну и к Сталину (роль которого, разумеется, дискуссионна относительно Гитлера именно в тот период времени).Ну, и т.д., мне показалось, автор чуть не объективен к территории между Германией и Китаем. Извините.", "Графоманская писанина. Размыт посыл сего опуса. Автор хотел сказать, что всё будет плохо? Так это мы и так знаем. Почему  с этой Янагихарой носятся,как с писаной торбой-вопрос. Да язык(перевод) хорош, но остальное...", "Фактического материала в книге не так уж много, да и тот хорошо известен, но выводы автора, это, конечно, нечто! Временами было просто смешно! Суметь так непринужденно и главное, уверенно, нести полную ахинею на протяжении более, чем пятиста страниц- стоит поучиться. Всем серьезно интересующимся советую не тратить время, а почитать, например, А.Маркова", "Интересно.Достаточно интересно, чтобы дочитать до конца... но это точно не шедевр.Идея занимательная, но написана повесть занудно. Если бы главный герой не размышлял на отвлечённые темы (начиная от колбасы и заканчивая устройством мира сего), «Черновик» вышел бы раза в три потоньше. Думаю, автор это понял сам - поэтому книга напичкана экшеном... Далее", "Ждал и читал,читал и ждал,когда же про Петербург будет,увы прочитав треть книги,так и не дождался.(((.  Название не соответствует содержанию((((", "Очень слабо. Чудовищный язык. Вряд ли можно назвать художественное литературой. Закос под документальность смешон. Ильин, Корецкий и Константинов на порядок выше.", "удар ниже пояса.совсем уже никто и ничего не пишет,что приходиться так обманывать читателя старыми вещами. хорошо,что посмотрела отзывы и тогда внимательно перечитала в описание"]